<div class="am-g am-container">
    <ul class="am-nav am-nav-pills">
        <li><a href="#">注册登录</a></li>
        <li><a href="#">下单购物</a></li>
        <li><a href="#">开店与店铺管理</a></li>
        <li><a href="#">打印机的设置与使用</a></li>
        <li><a href="#">换机流程</a></li>
    </ul>

    如果您已注册,输入手机号即可登录.<p>

    如果您是第一次使用, 需要完善您的个人信息.<p>

    为什么没有让我设置密码?<br>
    <p>速派网上超市使用的是秘钥登录.注册之后即绑定您的手机,从此无需记忆复杂的密码.既方便使用又无需担心安全问题.他人即使冒用您的手机号也无法登录.如果您更换手机或者手机丢失,只需使用找回账号功能提交申请,我们会在核实您的身份后重新进行绑定.
    </p>



</div>
